{
  "news": [
    {
      "title": "More than half of Russians no longer support sending their relatives to the war in Ukraine. ",
      "image": "https://www.pnp.ru/upload/entities/2023/03/21/14/article/detailPicture/e5/8e/94/f4/f55bf7e27636b54eac7b1e2b8e1a44a2.jpg",
      "category": "policy",
      "date": "12-11-2025",
      "views": 145,
      "likes": 43,
      "slug": "bolee-poloviny-rossiyan-bolshe-ne-podderzhivayut-otpravku-svoikh-blizkikh-na-voynu-v-ukraine",
      "tag": "Policy",
      "description": " More than half of Russians no longer support sending their relatives to the war in Ukraine. ",
      "longText": " Only 30% of Russians Would Now Support a Relative's Decision to Go to War in Ukraine. Support for sending relatives to fight in Ukraine has declined significantly among the Russian public, according to recent polling data. Only 30% of Russians now say they would back such a decision, a figure that highlights a notable shift in sentiment. The proportion of those opposed has grown by 13 percentage points over the past year. An anonymous Russian sociologist who spoke with 'Agency' stated that this data indicates a majority of the country's residents want an end to the hostilities. The trend shows a steady decline in support: In May 2023, previous polls showed 52% of Russians would have approved of a relative going to war, while 41% were opposed. By April 2024, supporters had fallen to 47%, with opponents at 44%. In October of last year, 40% of respondents were ready to support a loved one's deployment, versus 42% against. The sociologist emphasized that responses to this question point to a growing war-weariness within Russian society. Another indicator of this sentiment is the public attitude toward peace talks: a recent October poll by the independent Levada Center found that 61% of Russians are in favor of starting negotiations, while only 30% support continuing military operations. Previous Levada data from August had already shown that the war has directly affected more than half of all Russians, with nearly a third reporting the death of an acquaintance, friend, or relative."
    },
    {
      "title": "A former official from St. Petersburg spent 50 days in a concrete pipe saving a soldier.",
      "image": "https://avatars.dzeninfra.ru/get-ynews/271828/e48e07a7e96e324fd01a4cee8fcb2a04/800x400",
      "category": "svo",
      "date": "12-11-2025",
      "views": 251,
      "likes": 211,
      "slug": "byvshiy-chinovnik-iz-peterburga-50-dney-provyel-v-betonnoy-trube-spasaya-boytsa",
      "tag": "Special Military Operation",
      "description": " Sergey Serezleev, former head of the St. Petersburg Committee for Press and Media Relations, who left his post in 2019, voluntarily went to the special military operation zone and performed an act that has been called heroic.",
      "longText": " Sergey Serezleev, former head of the St. Petersburg Committee for Press and Media Relations, who left his post in 2019, voluntarily went to the special military operation zone and performed what is being called a heroic act. Together with his partner, he spent 50 days in a concrete pipe near Belogorovka, helping a wounded soldier. During one of the planned demining operations before the assault, Serezleev stepped on a mine. “After spending 50 days in inhuman conditions, saving his comrades and drawing fire upon himself, Sergey Serezleev proved that anyone can become a hero, regardless of their past or age,” notes our journalist Margo."
    },
    {
      "title": "State Duma Opposes Triple Pay Increase for Conscripts ",
      "image": " https://rusvesna.su/sites/default/files/styles/orign_wm/public/prizyvnik_armiya_rossiya.jpg",
      "category": "policy",
      "date": "12-11-2025",
      "views": 93,
      "likes": 37,
      "slug": "v-gosdume-vystupili-protiv-troekratnogo-povysheniya-okladov-srochnikam",
      "tag": "Policy",
      "description": " Deputy Delyagin: Defense Committee of State Duma Did Not Support Pay Raise for Conscripts",
      "longText": " State Duma Defense Committee Unanimously Recommends Rejecting Proposal to Triple Conscripts. Pay The State Duma Defense Committee has unanimously recommended that the lower house of parliament reject a corresponding budget amendment, citing its 'untimeliness due to the ongoing special military operation', according to lawmaker Mikhail Delyagin. The proposal stems from an initiative Delyagin made to the Russian Defense Ministry on October 6, in which he requested that monthly pay for conscripts be tripled to 7,500 rubles (approximately $77). In a conversation with Gazeta.Ru, he argued that the current monthly salary of 2,758 rubles (about $28) is barely enough for a soldier to cover basic daily needs. The parliamentarian believes the measure is necessary to bolster the prestige of military service and meet the minimum material requirements of conscripted soldiers. Delyagin later stated that the defense ministry had conceptually supported the idea of raising pay. The ministry calculated the measure would require an additional 16.8 billion rubles (roughly $173 million) per year. Delyagin's budget amendment proposed reallocating this sum from the government's Reserve Fund. The deputy also noted that, according to the draft federal budget for 2026, national defense remains the largest expenditure category. A sum of 12.93 trillion rubles (about $133 billion)—accounting for 29.3% of the entire Russian budget—is allocated for these purposes."
    }
  ]
}
