{
  "news": [
    {
      "title": "'Definitely Alive': Former Wagner Fighter Reveals Prigozhin's Current Whereabouts",
      "image": "https://ichef.bbci.co.uk/images/ic/640x360/p0g8l7dy.jpg",
      "category": "social",
      "date": "13-11-2025",
      "views": 670,
      "likes": 93,
      "slug": "eks-boets-vagnera-rasskazal-gde-seychas-prigozhin",
      "tag": "Social",
      "description": " Ex-Wagner Fighter Claims Prigozhin '100% Survived' the Plane Crash ",
      "longText": " A former fighter of the private military company Wagner, with the call sign 'Yaga,' has expressed the belief that the group's founder, Yevgeny Prigozhin, definitely survived the 2023 plane crash. This was reported by the Russian media portal Tsargrad. 'In my opinion, Prigozhin 100% survived and is now handling the representation of the Russian Federation in Africa,' he stated. However, the former soldier did not provide any evidence to support his claim. Yevgeny Prigozhin was declared dead on August 23, 2023, after a business jet he was on crashed near Tver. One of Prigozhin's most well-known ventures was the Wagner private military company. In the fall of 2022, he officially confirmed that he was its founder. In a statement released by his Concord Group press service, he said that in the spring of 2014, he decided to assemble a group of patriots to go and protect Russians in Ukraine. This group later evolved into the Wagner PMC. A monument to Yevgeny Prigozhin was unveiled in St. Petersburg on June 1, 2024. Several Wagner members laid flowers at the monument, and people approached the businessman's grave every few minutes throughout the day. Previous reports indicated that Yevgeny Prigozhin, the former owner of the Concord company, earned 80 billion rubles from the start of the full-scale invasion of Ukraine."
    },
    {
      "title": "US aircraft carrier group arrives in Caribbean. ",
      "image": "https://ichef.bbci.co.uk/news/1024/cpsprodpb/d98e/live/57f97950-bf33-11f0-8ffd-0d6da7916b75.jpg.webp",
      "category": "world",
      "date": "14-11-2025",
      "views": 78,
      "likes": 21,
      "slug": "protivostoyanie-ssha-i-venesuely--avianosnaya-gruppa-amerikanskogo-vmf-pribyla-v-karibskoe-more",
      "tag": "World news",
      "description": "A US naval strike force centred around the world's largest warship, the USS Gerald R Ford, has arrived in the Caribbean, the US Navy has confirmed.",
      "longText": "The arrival of the strike group, which was ordered to the region by President Donald Trump last month, comes amid ongoing strikes against alleged drug boats and tensions with Venezuela. The US has so far carried out at least 19 strikes against boats in the Caribbean and the eastern Pacific, killing at least 76 people. Venezuelan President Nicolas Maduro and other Venezuelan officials have accused the US of 'fabricating' a crisis and seeking to topple the country's left-wing socialist government.The aircraft carrier movement also comes amid tensions between the Trump administration and the Colombian government of President Gustavo Petro, whom Trump has characterised as 'a thug and a bad guy'. Petro on Tuesday ordered his country's public security forces to suspend intelligence sharing with US agencies until the boat attacks in the Caribbean stop. He wrote on X that the fight against drugs 'must be subordinated to the human rights of the Caribbean people'. In a statement, the US Navy said that the strike group entered the area of responsibility of US Southern Command - which oversees Latin America and the Caribbean - on 11 November. The force includes the USS Gerald R Ford aircraft carrier, which itself includes more than 4,000 sailors and dozens of aircraft. The strike force also includes guided-missile destroyers and various other vessels. Pentagon spokesman Sean Parnell said that the force will 'bolster US capacity to detect, monitor and disrupt illicit actors and activities that disrupt the safety and prosperity' of the US and will help 'disrupt narcotics trafficking' and criminal groups in the region. The carrier group is joining substantial military forces already deployed in the region, including thousands of troops, a nuclear-powered submarine and military aircraft based in Puerto Rico. Collectively, they form the largest US presence arrayed in and around Latin America in decades. The US has continued to launch strikes on alleged drug boats in the region. The Trump administration says the attacks are necessary to stem the flow of drugs into the US.Earlier this week, the US announced it had conducted two additional strikes in the Pacific, killing six people. In addition to fueling tensions with the governments of Colombia and Venezuela, the strikes have led to concerns from some observers about violations of human rights and due process. Colombia's Petro has also faced criticism as well as US sanctions over his reluctant response to drug-trafficking groups. On Tuesday, Colombia's military officers revealed that they had launched their own deadly airstrikes against a drug-running guerrilla group in the Amazon region, killing 19, AFP reported. Earlier in November, Trump downplayed suggestions he was planning to topple the Venezuelan government or start a war. In an interview with CBS - the BBC's US news partner - Trump said that 'every single boat that you see that's shot down kills 25,000 on drugs and destroys families all over our country. 'Pushed on whether the US was planning any strikes on land, Trump refused to rule it out, saying: 'I wouldn't be inclined to say that I would do that... I'm not gonna tell you what I'm gonna do with Venezuela, if I was gonna do it or if I wasn't going to do it."
    },
    {
      "title": "More than half of Russians no longer support sending their relatives to the war in Ukraine. ",
      "image": "https://novayagazeta.eu/static/records/56e789ca84f24b76914b803a7dc2f806.webp",
      "category": "policy",
      "date": "12-11-2025",
      "views": 145,
      "likes": 43,
      "slug": "bolee-poloviny-rossiyan-bolshe-ne-podderzhivayut-otpravku-svoikh-blizkikh-na-voynu-v-ukraine",
      "tag": "Policy",
      "description": " More than half of Russians no longer support sending their relatives to the war in Ukraine. ",
      "longText": " Only 30% of Russians Would Now Support a Relative's Decision to Go to War in Ukraine. Support for sending relatives to fight in Ukraine has declined significantly among the Russian public, according to recent polling data. Only 30% of Russians now say they would back such a decision, a figure that highlights a notable shift in sentiment. The proportion of those opposed has grown by 13 percentage points over the past year. An anonymous Russian sociologist who spoke with 'Agency' stated that this data indicates a majority of the country's residents want an end to the hostilities. The trend shows a steady decline in support: In May 2023, previous polls showed 52% of Russians would have approved of a relative going to war, while 41% were opposed. By April 2024, supporters had fallen to 47%, with opponents at 44%. In October of last year, 40% of respondents were ready to support a loved one's deployment, versus 42% against. The sociologist emphasized that responses to this question point to a growing war-weariness within Russian society. Another indicator of this sentiment is the public attitude toward peace talks: a recent October poll by the independent Levada Center found that 61% of Russians are in favor of starting negotiations, while only 30% support continuing military operations. Previous Levada data from August had already shown that the war has directly affected more than half of all Russians, with nearly a third reporting the death of an acquaintance, friend, or relative."
    },
    {
      "title": "A former official from St. Petersburg spent 50 days in a concrete pipe saving a soldier.",
      "image": "https://avatars.dzeninfra.ru/get-ynews/271828/e48e07a7e96e324fd01a4cee8fcb2a04/800x400",
      "category": "svo",
      "date": "12-11-2025",
      "views": 251,
      "likes": 211,
      "slug": "byvshiy-chinovnik-iz-peterburga-50-dney-provyel-v-betonnoy-trube-spasaya-boytsa",
      "tag": "Special Military Operation",
      "description": " Sergey Serezleev, former head of the St. Petersburg Committee for Press and Media Relations, who left his post in 2019, voluntarily went to the special military operation zone and performed an act that has been called heroic.",
      "longText": " Sergey Serezleev, former head of the St. Petersburg Committee for Press and Media Relations, who left his post in 2019, voluntarily went to the special military operation zone and performed what is being called a heroic act. Together with his partner, he spent 50 days in a concrete pipe near Belogorovka, helping a wounded soldier. During one of the planned demining operations before the assault, Serezleev stepped on a mine. “After spending 50 days in inhuman conditions, saving his comrades and drawing fire upon himself, Sergey Serezleev proved that anyone can become a hero, regardless of their past or age,” notes our journalist Margo."
    },
    {
      "title": "State Duma Opposes Triple Pay Increase for Conscripts ",
      "image": "https://indeksonline.net/wp-content/uploads/2023/11/RUSSIAAAA.jpg",
      "category": "policy",
      "date": "12-11-2025",
      "views": 93,
      "likes": 37,
      "slug": "v-gosdume-vystupili-protiv-troekratnogo-povysheniya-okladov-srochnikam",
      "tag": "Policy",
      "description": " Deputy Delyagin: Defense Committee of State Duma Did Not Support Pay Raise for Conscripts",
      "longText": " State Duma Defense Committee Unanimously Recommends Rejecting Proposal to Triple Conscripts. Pay The State Duma Defense Committee has unanimously recommended that the lower house of parliament reject a corresponding budget amendment, citing its 'untimeliness due to the ongoing special military operation', according to lawmaker Mikhail Delyagin. The proposal stems from an initiative Delyagin made to the Russian Defense Ministry on October 6, in which he requested that monthly pay for conscripts be tripled to 7,500 rubles (approximately $77). In a conversation with Gazeta.Ru, he argued that the current monthly salary of 2,758 rubles (about $28) is barely enough for a soldier to cover basic daily needs. The parliamentarian believes the measure is necessary to bolster the prestige of military service and meet the minimum material requirements of conscripted soldiers. Delyagin later stated that the defense ministry had conceptually supported the idea of raising pay. The ministry calculated the measure would require an additional 16.8 billion rubles (roughly $173 million) per year. Delyagin's budget amendment proposed reallocating this sum from the government's Reserve Fund. The deputy also noted that, according to the draft federal budget for 2026, national defense remains the largest expenditure category. A sum of 12.93 trillion rubles (about $133 billion)—accounting for 29.3% of the entire Russian budget—is allocated for these purposes."
    }
  ]
}
