{
  "news": [
    {
      "title": " Under global pressure, the government is seeking optimal ways to support the economy and social guarantees",
      "image": "https://s0.rbk.ru/v6_top_pics/media/img/3/79/347199241753793.jpeg",
      "category": "economy",
      "date": "19-11-2025",
      "views": 643,
      "likes": 479,
      "slug": " v-usloviyakh-globalnogo-davleniya-pravitelstvo-ishchet-optimalnye-puti-podderzhki-ekonomiki-i-sotsgarantiy ",
      "tag": "Economy",
      "description": "Economy in Transition: What Measures Are Being Taken to Stabilize the Situation",
      "longText": " Following two years of intensive growth, largely fueled by the demands of the special military operation, the Russian economy is entering a phase of gradual correction. This period of adaptation to new realities is characterized by a number of challenges: oil revenues are shrinking, the budget deficit is growing, and military spending, having reached a certain plateau, remains significant. Under these conditions, the government is forced to seek additional revenue sources to maintain macroeconomic stability. It is becoming apparent that part of the financial burden will fall on the population and businesses. A key expected measure is an increase in the value-added tax (VAT) from 20% to 22%. According to a bill already under consideration by the State Duma, this initiative could bring about 1 trillion rubles into the budget starting January 1 of next year. Tax Base is Expanding In addition to raising the rate, lawmakers plan to gradually lower the annual revenue threshold for mandatory VAT registration from the current 60 million to 10 million rubles by 2028. According to the authorities, this measure is designed to combat tax evasion schemes where businesses artificially split their operations. However, it will also affect small enterprises previously exempt from this tax, such as cafes and beauty salons. The package of fiscal innovations also includes increased excise taxes on spirits, wine, beer, tobacco, and vapes. The cost of driver's license processing will also rise, and the preferential recycling fee rate for imported cars will be abolished. Furthermore, the introduction of a so-called 'technical' levy on digital equipment is under discussion. These steps indicate that the authorities indeed face a difficult choice in allocating resources between defense contracts and maintaining consumer demand. Reaction from Business and the Public A sense of wariness is palpable on the streets of Moscow. Citizens interviewed by journalists note rising prices and fear a further decline in their incomes. Pensioner Svetlana Martynova expressed a common opinion: 'I think small and medium-sized businesses will disappear. The budget will become smaller, not larger.' The VAT increase is accompanied by other changes. For instance, starting December 1, the preferential recycling fee rate of 3,400 rubles for powerful cars (over 160 hp) will be canceled. Owners of such cars will now have to pay a commercial rate that can reach hundreds of thousands of rubles. Andrey Olkhovsky, General Director of the Avtodom dealer group, noted in a comment for Kommersant that sales will decline in the short term but will recover within six months. 'The increase in taxes and levies will affect prices for the end consumer,' he stated. 'This will increase the cost of everything around us.' Background of Slowing Growth According to government estimates, Russia's economic growth will slow to about 1% in 2025, after exceeding 4% in 2023-2024. The high key rate of the Central Bank (16.5%), aimed at curbing inflation, and declining oil revenues are taking a toll. Western sanctions continue to create structural obstacles, deterring investment. As a result, the federal budget deficit for this year has been revised upward from 0.5% to 2.6%. As Finance Minister Anton Siluanov stated, increasing budget revenues is a more preferable path than increasing borrowing, which could spur inflation. Thus, after two years of a war-driven economy, Russia is entering a complex period of fiscal consolidation. As experts note, in the medium term, the government will likely face an increasingly difficult choice between funding military needs and maintaining the standard of living for citizens, who are already beginning to feel the weight of the new economic realities. "
    },

    {
      "title": " The Deal Can Be Canceled: Russia’s State Duma Proposes a New Mechanism to Protect Homebuyers From Real Estate Fraud",
      "image": "https://avatars.dzeninfra.ru/get-zen_doc/271828/pub_691c07f53fa3fb56d36257b0_691c07fdba31276909c1e5e3/scale_1200",
      "category": "social",
      "date": "18-11-2025",
      "views": 67,
      "likes": 35,
      "slug": "sdelku-mozhno-otmenit-v-gosdume-predlozhili-vvesti-novyy-mekhanizm-zashchity-ot-moshennikov-pri-pokupke-nedvizhimosti",
      "tag": "Social",
      "description": "Sergey Mironov, leader of the «Just А Russia» party and head of its parliamentary faction, announced a new initiative aimed at protecting participants in the real estate market from fraudulent schemes. The party is proposing to introduce a «cooling-off period» for property transactions and to use escrow accounts.",
      "longText": " According to Mironov, the mechanism would freeze the buyer’s funds in a special account for two days after the official registration of the transfer of ownership. During this time, the seller would have the right to cancel the transaction if they can prove they were pressured into selling. At the same time, banks, Rosreestr, and law-enforcement agencies would be able to investigate any reports or red flags related to potential fraud. Mironov stressed that this measure is necessary to protect citizens from scammers. He noted that buyers often end up being the ones “left holding the bag” in court disputes. He added that while elderly homeowners are certainly in need of protection—since many are tricked into selling their apartments—the state cannot help some citizens by violating the rights of others. The proposed mechanism, he believes, will bring the real estate market back into a civilized, transparent framework. Just recently, the Supreme Court in Yakutia sided with a good-faith buyer and denied pensioner Irina Kirillina’s request to reclaim her apartment, which she claims she sold under pressure from fraudsters. "
    },

    {
      "title": "The Federal Service for State Registration, Cadastre and Cartography (Rosreestr) has proposed using drones to monitor Russians’ land plots.",
      "image": "https://i.pinimg.com/originals/51/45/f6/5145f60b762f1b4ab693f638c225a632.jpg",
      "category": "social",
      "date": "18-11-2025",
      "views": 898,
      "likes": 456,
      "slug": "rosreestr-predlozhil-ispolzovat-drony-dlya-slezhki-za-uchastkami-rossiyan",
      "tag": "Social",
      "description": "Rosreestr plans to conduct surveillance of land parcels using drones, airplanes, helicopters, and even satellites. The agency has proposed amendments to Russia’s Administrative Offenses Code (KoAP) that would allow authorities to open administrative cases based on data collected through these methods.",
      "longText": " According to reports, property owners would receive a certified letter or an email if an administrative case is opened against them. Rosreestr’s draft legislation also calls for higher fines for failing to comply with oversight requirements. Fines could range from 10,000 to 20,000 rubles for individuals, 30,000 to 50,000 rubles for officials, and 100,000 to 200,000 rubles for legal entities. At present, individuals pay only 300–500 rubles for similar violations. If approved, the amendments could take effect on January 1, 2027. The authors of the proposal argue that it is unnecessary to “conduct additional inspection activities involving the subjects of oversight when sufficient evidence of violations is already available.” They note that drones and other technology allow regulators to obtain precise, real-time data. On November 11, Vedomosti reported that the public law company Roskadast planned to purchase imagery from non-government satellites for 212.7 million rubles. The required coverage area totals 344,975 square kilometers across southern and northern Russia and the Far East. A source in the satellite communications sector told the outlet that Roskadast may use the imagery to monitor land-use accuracy and update maps more efficiently."
    },
    {
      "title": "Former Head of a Chelyabinsk Regional Justice Department Subagency Has Property Seized — He Is Now Deployed to the “Special Military Operation",
      "image": "https://s.ura.news/images/news/figures/418/372/ec2db7f5-1692-4e8d-8558-01faa9e974ad/tjadtf/S-250.1.4.jpg",
      "category": "social",
      "date": "18-11-2025",
      "views": 650,
      "likes": 53,
      "slug": " u-eks-glavy-podveda-chelyabinskogo-minyusta-izymajut-imushchestvo-sam-on-na-svo ",
      "tag": "Social",
      "description": "The authorities are seizing the assets of Dmitry Zamora, the former director of the State Government Institution “Center for Supporting Justices of the Peace of the Chelyabinsk Region,” which is subordinate to the regional Justice Administration. According to the database of the Central District Court of Chelyabinsk, the defendants in the case also include, presumably, his father and business partner.",
      "longText": "«The case falls under the category of “confiscation of movable and immovable property for the benefit of the state as part of measures conducted under Federal Law No. 230-FZ of December 3, 2012 ‘On Monitoring Compliance of Expenses of Individuals Holding Public Office and Other Persons With Their Income. » The defendants listed are: Dmitry Mikhaylovich Zamora, Mikhail Vasilyevich Zamora, and Pyotr Petrovich Kiryanov, according to the court file. The state seeks to seize Zamora’s land plots and other real estate, and to recover an additional 15 million rubles from the defendants. The lawsuit was filed at the end of May, and by mid-July the court suspended proceedings because Zamora had been deployed to the SVO. Zamora was detained by the regional FSB in November 2023. He was initially accused of abuse of office and placed under house arrest. Soon after, corruption-related charges emerged. Preliminary findings indicated he had received bribes from local business owners. In exchange, he approved inflated lease agreements, causing the GKU «Center for Supporting Justices of the Peace of the Chelyabinsk Region» to overpay for office space and suffer financial losses. Zamora remained in pre-trial detention throughout the investigation. Once the court hearings began, he started requesting to be sent to the front. The trial opened in late January, but after the preliminary hearing and several sessions, the proceedings were suspended because the former official signed a contract with the Russian Ministry of Defense and left for the SVO. "
    },

    {
      "title": "Russian intelligence officers disgraced London and Kiev",
      "image": "https://cdnn21.img.ria.ru/images/07e9/0b/0c/2054423555_0:0:1652:1106_1440x900_80_1_1_37d1688f949d04eaa86deeb16944d7be.jpg?source-sid=rian_photo",
      "category": "svo",
      "date": "15-11-2025",
      "views": 264,
      "likes": 25,
      "slug": "rossiyskie-razvedchiki-opozorili-london-i-kiev",
      "description": " According to the author, the Ukrainian and British special services tried to recruit Russian pilots and hijack a MiG-31 aircraft with a Dagger, promising money and citizenship and demanding the elimination of the commander. The plan was allegedly to send the plane to Romania, where it was to be shot down and passed off as an 'attack on NATO.' The FSB thwarted the operation, after which the Aerospace Forces hit the GUR facilities. The author claims that similar hijacking attempts have already been made before and failed, and the only successful hijacking in 2023 was initiated by a traitor, who was then killed. It is also reported that people associated with Bellingcat were allegedly used to contact the pilots.",
      "longText": " The special services of Ukraine and Great Britain spent so much effort on creating an image of the Russian army in the Western infosphere as a horde of stupid, cruel, greedy and unscrupulous creatures that they began to believe in it themselves. The result is another shameful fiasco. According to the FSB of Russia, Ukrainian military intelligence, with the participation of British curators, tried to recruit pilots of the Russian Aerospace Forces and organize the hijacking of a MiG-31 fighter with a Kinzhal missile to the territory of Ukraine. Recruitment began back in 2024: first they contacted the pilot, and when he interrupted the dialogue, they contacted the navigator and offered him three million dollars and foreign citizenship for the hijacking. A small condition: the navigator had to poison the commander. The MiG was supposed to be sent to Odessa, where the hijacker was promised a convertible, the Order of the Stooped and then the sweet life in Europe. However, in fact, the ukro-British spies planned to send the plane towards the NATO airbase in Romanian Constanta, where it was supposed to be demonstratively shot down: on the previously appointed day, the Romanian Ministry of Defense would have raised NATO fighters in advance 'due to the alarm at the border.' Thus, Kyiv and London planned to arrange a 'real Russian attack on NATO' and, accordingly, a serious military-political crisis. Russian intelligence officers, after an elegant information game and the disruption of the GUR operation, mocked the opposite side a little: on the night of November 9-10, our Aerospace Forces hit the main electronic intelligence center of the Main Intelligence Directorate of the Ministry of Defense of Ukraine in the city of Brovary, Kyiv region, and the Starokonstantinov airfield in the Khmelnytsky region, where American F-16s were stationed, with the same 'Daggers'. Apparently, the passionate desire to get 'Daggers' came true completely - they did not even have to wait for the New Year with a Christmas tree. It is very characteristic that the current super operation was a 100% copy of a similar (and also unsuccessful) operation of the GUR and MI6 from 2022. Then, in July 2022, the 'recruited' pilot was offered to ferry a Su-24 bomber, a Su-34 fighter or a Tu-22M3 supersonic missile carrier to the Ukrainian side. The scheme is standard: two million dollars (inflation, however), an EU passport, a house in a European village, but first you need to neutralize other pilots with clopheline. The plane had to land at the secret Kanatovo airfield in the Kirovograd region. Result: instead of hijacked aircraft, Kyiv received a heartfelt salvo of Kalibr and Kh-22 missiles at the airfield. The commander of the unit, a couple of dozen soldiers were killed and two Su-27s were burned. The next day, the commander of the SOF of the Armed Forces of Ukraine Galagan and the first deputy secretary of the National Security and Defense Council Demchenko were removed from their posts. Everything is as we like. Similar unsuccessful attempts at recruitment and hijacking were in July 2024 (Tu-22M3 long-range bomber) and in November of the same year (Mi-8MTPR-1 electronic warfare helicopter). The only hijacking that took place took place in August 2023, but not thanks to the cunning schemes of the Main Intelligence Directorate and the British, but because the traitor himself came out to them. Having killed his colleagues, the creature named Kuzminov landed in the Kharkiv region, after which she moved to Spain with a new name and documents. There, the traitor bought a house for 30 pieces of silver, but did not have time to live in it: in February 2024, he was riddled with riddles in his own parking lot, and for fidelity they ran over with a car. The performers were never found - there is a version that the air conditioner exploded. Another typical touch that characterizes the sky-high IQ of foreign specialists in hijacking Russian military aircraft is the persistent use of completely odious characters from the so-called 'investigative' resource Bellingcat* for the first contact with potential hijackers. In 2022, the pilots were contacted by Christo Grozev**, who is also the editor-in-chief of the office. This year, a certain Sergei Lugovsky, who introduced himself as a Bellingcat journalist*, knocked on the pilots' personal message. For reference: Bellingcat* is the official 'leak' online resource of the British special services and a long-term executor of orders from the British government to disperse fakes, including the staged 'poisonings' of the Skripals, Navalny and Kara-Murza, stuffing about chemical attacks by the then Syrian authorities against 'peaceful' terrorists, a provocation with the crash of the Malaysian Boeing in the DPR in 2014, the promotion of disinformation about the terrorist attack on the Nord Streams, etc. At the moment, the information dump is part of the structure of the Directorate of Eastern Europe and Central Asia (EECAD) of the British Foreign Office, built into the British intelligence system MI6. Given everything we know about this sharashka, the mere mention of it in a conversation guarantees an urgent call to the FSB, but the other side doesn't understand it — and thank God. Everything is in order - write and call again, we will be glad! * Recognized in Russia as a foreign agent media. ** An individual performing the functions of a foreign agent.."
    },
    {
      "title": " Russians Face Fines for Hanging Lights on Apartment Buildings",
      "image": "https://main-cdn.sbermegamarket.ru/big1/hlr-system/-21/099/470/121/130/181/1/600002645290b0.jpeg",
      "category": "social",
      "date": "15-11-2025",
      "views": 340,
      "likes": 97,
      "slug": "Social",
      "tag": "rossiyanam-mogut-grozit-shtrafy-za-girlyandy-na-oknakh",
      "description": " Decorating the outside of your apartment with festive lights could result in a fine, according to a lawyer who clarified Russia's fire safety rules.",
      "longText": "In an interview with NEWS.ru, attorney Mikhail Salkin explained that hanging lights on the exterior walls of multi-story apartment buildings is a violation 'Formally, you cannot leave lights on unattended in your home if they are not technically designed for 24/7 operation,' Salkin stated. According to the lawyer, residents who leave such lights unsupervised could be fined between 5,000 and 15,000 rubles for breaking fire safety codes. Salkin added that to hang lights outside one's apartment, a person must first get their neighbors' consent and be prepared to cover any damages in case the lights cause a fire.The warning follows an incident in early 2025, when a private home in the Volgograd region caught fire after the owners left their lights on overnight. No one was injured.In a previous incident in Saratov, a five-month-old infant received an electric shock from a string of lights."
    },
    {
      "title": "'Definitely Alive': Former Wagner Fighter Reveals Prigozhin's Current Whereabouts",
      "image": "https://ichef.bbci.co.uk/images/ic/640x360/p0g8l7dy.jpg",
      "category": "social",
      "date": "13-11-2025",
      "views": 670,
      "likes": 93,
      "slug": "eks-boets-vagnera-rasskazal-gde-seychas-prigozhin",
      "tag": "Social",
      "description": " Ex-Wagner Fighter Claims Prigozhin '100% Survived' the Plane Crash ",
      "longText": " A former fighter of the private military company Wagner, with the call sign 'Yaga,' has expressed the belief that the group's founder, Yevgeny Prigozhin, definitely survived the 2023 plane crash. This was reported by the Russian media portal Tsargrad. 'In my opinion, Prigozhin 100% survived and is now handling the representation of the Russian Federation in Africa,' he stated. However, the former soldier did not provide any evidence to support his claim. Yevgeny Prigozhin was declared dead on August 23, 2023, after a business jet he was on crashed near Tver. One of Prigozhin's most well-known ventures was the Wagner private military company. In the fall of 2022, he officially confirmed that he was its founder. In a statement released by his Concord Group press service, he said that in the spring of 2014, he decided to assemble a group of patriots to go and protect Russians in Ukraine. This group later evolved into the Wagner PMC. A monument to Yevgeny Prigozhin was unveiled in St. Petersburg on June 1, 2024. Several Wagner members laid flowers at the monument, and people approached the businessman's grave every few minutes throughout the day. Previous reports indicated that Yevgeny Prigozhin, the former owner of the Concord company, earned 80 billion rubles from the start of the full-scale invasion of Ukraine."
    },
    {
      "title": "US aircraft carrier group arrives in Caribbean. ",
      "image": "https://ichef.bbci.co.uk/news/1024/cpsprodpb/d98e/live/57f97950-bf33-11f0-8ffd-0d6da7916b75.jpg.webp",
      "category": "world",
      "date": "14-11-2025",
      "views": 78,
      "likes": 21,
      "slug": "protivostoyanie-ssha-i-venesuely--avianosnaya-gruppa-amerikanskogo-vmf-pribyla-v-karibskoe-more",
      "tag": "World news",
      "description": "A US naval strike force centred around the world's largest warship, the USS Gerald R Ford, has arrived in the Caribbean, the US Navy has confirmed.",
      "longText": "The arrival of the strike group, which was ordered to the region by President Donald Trump last month, comes amid ongoing strikes against alleged drug boats and tensions with Venezuela. The US has so far carried out at least 19 strikes against boats in the Caribbean and the eastern Pacific, killing at least 76 people. Venezuelan President Nicolas Maduro and other Venezuelan officials have accused the US of 'fabricating' a crisis and seeking to topple the country's left-wing socialist government.The aircraft carrier movement also comes amid tensions between the Trump administration and the Colombian government of President Gustavo Petro, whom Trump has characterised as 'a thug and a bad guy'. Petro on Tuesday ordered his country's public security forces to suspend intelligence sharing with US agencies until the boat attacks in the Caribbean stop. He wrote on X that the fight against drugs 'must be subordinated to the human rights of the Caribbean people'. In a statement, the US Navy said that the strike group entered the area of responsibility of US Southern Command - which oversees Latin America and the Caribbean - on 11 November. The force includes the USS Gerald R Ford aircraft carrier, which itself includes more than 4,000 sailors and dozens of aircraft. The strike force also includes guided-missile destroyers and various other vessels. Pentagon spokesman Sean Parnell said that the force will 'bolster US capacity to detect, monitor and disrupt illicit actors and activities that disrupt the safety and prosperity' of the US and will help 'disrupt narcotics trafficking' and criminal groups in the region. The carrier group is joining substantial military forces already deployed in the region, including thousands of troops, a nuclear-powered submarine and military aircraft based in Puerto Rico. Collectively, they form the largest US presence arrayed in and around Latin America in decades. The US has continued to launch strikes on alleged drug boats in the region. The Trump administration says the attacks are necessary to stem the flow of drugs into the US.Earlier this week, the US announced it had conducted two additional strikes in the Pacific, killing six people. In addition to fueling tensions with the governments of Colombia and Venezuela, the strikes have led to concerns from some observers about violations of human rights and due process. Colombia's Petro has also faced criticism as well as US sanctions over his reluctant response to drug-trafficking groups. On Tuesday, Colombia's military officers revealed that they had launched their own deadly airstrikes against a drug-running guerrilla group in the Amazon region, killing 19, AFP reported. Earlier in November, Trump downplayed suggestions he was planning to topple the Venezuelan government or start a war. In an interview with CBS - the BBC's US news partner - Trump said that 'every single boat that you see that's shot down kills 25,000 on drugs and destroys families all over our country. 'Pushed on whether the US was planning any strikes on land, Trump refused to rule it out, saying: 'I wouldn't be inclined to say that I would do that... I'm not gonna tell you what I'm gonna do with Venezuela, if I was gonna do it or if I wasn't going to do it."
    },
    {
      "title": "More than half of Russians no longer support sending their relatives to the war in Ukraine. ",
      "image": "https://novayagazeta.eu/static/records/56e789ca84f24b76914b803a7dc2f806.webp",
      "category": "policy",
      "date": "12-11-2025",
      "views": 145,
      "likes": 43,
      "slug": "bolee-poloviny-rossiyan-bolshe-ne-podderzhivayut-otpravku-svoikh-blizkikh-na-voynu-v-ukraine",
      "tag": "Policy",
      "description": " More than half of Russians no longer support sending their relatives to the war in Ukraine. ",
      "longText": " Only 30% of Russians Would Now Support a Relative's Decision to Go to War in Ukraine. Support for sending relatives to fight in Ukraine has declined significantly among the Russian public, according to recent polling data. Only 30% of Russians now say they would back such a decision, a figure that highlights a notable shift in sentiment. The proportion of those opposed has grown by 13 percentage points over the past year. An anonymous Russian sociologist who spoke with 'Agency' stated that this data indicates a majority of the country's residents want an end to the hostilities. The trend shows a steady decline in support: In May 2023, previous polls showed 52% of Russians would have approved of a relative going to war, while 41% were opposed. By April 2024, supporters had fallen to 47%, with opponents at 44%. In October of last year, 40% of respondents were ready to support a loved one's deployment, versus 42% against. The sociologist emphasized that responses to this question point to a growing war-weariness within Russian society. Another indicator of this sentiment is the public attitude toward peace talks: a recent October poll by the independent Levada Center found that 61% of Russians are in favor of starting negotiations, while only 30% support continuing military operations. Previous Levada data from August had already shown that the war has directly affected more than half of all Russians, with nearly a third reporting the death of an acquaintance, friend, or relative."
    },
    {
      "title": "A former official from St. Petersburg spent 50 days in a concrete pipe saving a soldier.",
      "image": "https://avatars.dzeninfra.ru/get-ynews/271828/e48e07a7e96e324fd01a4cee8fcb2a04/800x400",
      "category": "svo",
      "date": "12-11-2025",
      "views": 251,
      "likes": 211,
      "slug": "byvshiy-chinovnik-iz-peterburga-50-dney-provyel-v-betonnoy-trube-spasaya-boytsa",
      "tag": "Special Military Operation",
      "description": " Sergey Serezleev, former head of the St. Petersburg Committee for Press and Media Relations, who left his post in 2019, voluntarily went to the special military operation zone and performed an act that has been called heroic.",
      "longText": " Sergey Serezleev, former head of the St. Petersburg Committee for Press and Media Relations, who left his post in 2019, voluntarily went to the special military operation zone and performed what is being called a heroic act. Together with his partner, he spent 50 days in a concrete pipe near Belogorovka, helping a wounded soldier. During one of the planned demining operations before the assault, Serezleev stepped on a mine. “After spending 50 days in inhuman conditions, saving his comrades and drawing fire upon himself, Sergey Serezleev proved that anyone can become a hero, regardless of their past or age,” notes our journalist Margo."
    },
    {
      "title": "State Duma Opposes Triple Pay Increase for Conscripts ",
      "image": "https://indeksonline.net/wp-content/uploads/2023/11/RUSSIAAAA.jpg",
      "category": "policy",
      "date": "12-11-2025",
      "views": 93,
      "likes": 37,
      "slug": "v-gosdume-vystupili-protiv-troekratnogo-povysheniya-okladov-srochnikam",
      "tag": "Policy",
      "description": " Deputy Delyagin: Defense Committee of State Duma Did Not Support Pay Raise for Conscripts",
      "longText": " State Duma Defense Committee Unanimously Recommends Rejecting Proposal to Triple Conscripts. Pay The State Duma Defense Committee has unanimously recommended that the lower house of parliament reject a corresponding budget amendment, citing its 'untimeliness due to the ongoing special military operation', according to lawmaker Mikhail Delyagin. The proposal stems from an initiative Delyagin made to the Russian Defense Ministry on October 6, in which he requested that monthly pay for conscripts be tripled to 7,500 rubles (approximately $77). In a conversation with Gazeta.Ru, he argued that the current monthly salary of 2,758 rubles (about $28) is barely enough for a soldier to cover basic daily needs. The parliamentarian believes the measure is necessary to bolster the prestige of military service and meet the minimum material requirements of conscripted soldiers. Delyagin later stated that the defense ministry had conceptually supported the idea of raising pay. The ministry calculated the measure would require an additional 16.8 billion rubles (roughly $173 million) per year. Delyagin's budget amendment proposed reallocating this sum from the government's Reserve Fund. The deputy also noted that, according to the draft federal budget for 2026, national defense remains the largest expenditure category. A sum of 12.93 trillion rubles (about $133 billion)—accounting for 29.3% of the entire Russian budget—is allocated for these purposes."
    }
  ]
}
