{
  "news": [
    {
      "title": "Сделку можно отменить: в Госдуме предложили ввести новый механизм защиты от мошенников при покупке недвижимости",
      "image": "https://avatars.dzeninfra.ru/get-zen_doc/271828/pub_691c07f53fa3fb56d36257b0_691c07fdba31276909c1e5e3/scale_1200",
      "category": "social",
      "date": "18-11-2025",
      "views": 78,
      "likes": 54,
      "slug": "sdelku-mozhno-otmenit-v-gosdume-predlozhili-vvesti-novyy-mekhanizm-zashchity-ot-moshennikov-pri-pokupke-nedvizhimosti",
      "tag": "Общество",
      "description": " Лидер партии «Справедливая Россия», глава ее думской фракции Сергей Миронов рассказал об инициативе, призванной защитить участников рынка недвижимости от мошеннических схем. Партия предлагает ввести для таких сделок «период охлаждения» и использовать эскроу-счета.",
      "longText": " Как пояснил политик, механизм предполагает, что денежные средства покупателя будут заморожены на специальном счете на двое суток после официальной регистрации перехода права собственности. В течение этого времени у продавца появится право аннулировать сделку, если он докажет, что на него оказывалось давление. Одновременно банки, Росреестр и правоохранительные органы получат возможность проверить поступившие сигналы о возможном мошенничестве. Миронов подчеркнул, что эта мера необходима для защиты граждан от аферистов. По его словам, именно покупатели часто становятся «крайними» в судебных разбирательствах. Он также добавил, что, безусловно, нуждаются в защите и пенсионеры, которых обманом вынуждают продавать жилье, но государство не может помогать одним гражданам за счет нарушения прав других. Предлагаемый механизм, уверен политик, вернет рынок недвижимости в цивилизованное русло. Накануне якутский Верховный суд встал на сторону добросовестного покупателя квартиры и отказал пенсионерке Ирине Кириллиной в возвращении жилья, которое она якобы продала под влиянием мошенников. "
    },

    {
      "title": "Росреестр предложил использовать дроны для слежки за участками россиян",
      "image": "https://i.pinimg.com/originals/51/45/f6/5145f60b762f1b4ab693f638c225a632.jpg",
      "category": "social",
      "date": "18-11-2025",
      "views": 1270,
      "likes": 591,
      "slug": "rosreestr-predlozhil-ispolzovat-drony-dlya-slezhki-za-uchastkami-rossiyan",
      "tag": "Общество",
      "description": "Росреестр намерен вести слежку за земельными участками, используя беспилотники, самолеты, вертолеты, а также космические аппараты. Ведомство предложило ввести соответствующие поправки в КоАП РФ, чтобы возбуждать административные дела с учетом данных, полученных этими способами.",
      "longText": "По данным издания, владельцы участков будут получать заказное письмо или письмо по электронной почте, если в их отношении возбудят административное дело. Законопроект Росреестра также предполагает увеличение штрафов за несоблюдение предписаний надзорных органов. Для граждан он может быть равен 10 000–20 000 руб., для должностных лиц – 30 000–50 000 руб., для юрлиц – от 100 000 до 200 000 руб. Сейчас граждане платят по 300–500 руб. за подобные нарушения. Поправки могут вступить в силу с 1 января 2027 г. в случае их принятия. Авторы документа объяснили, что считают избыточным «проведение дополнительных контрольных мероприятий с взаимодействием с контролируемыми лицами в случае наличия достаточных свидетельств нарушения». Использование беспилотников и другой техники дает возможность надзорным органам получить точные фактические данные, отметили создатели инициативы. 11 ноября «Ведомости» писали, что публично-правовая компания «Роскадастр» собирается закупить снимки с негосударственных космических аппаратов на 212,7 млн руб. Необходимая общая площадь покрытия снимками – 344 975 кв. км на юге, севере России и на Дальнем Востоке. Тогда источник в компании в сфере спутниковой связи сообщал изданию, что «Роскадастр» может использовать космические снимки для проведения мониторинга актуальности и оперативного обновления карт."
    },

    {
      "title": "У экс-главы подведа челябинского минюста изымают имущество, сам он на СВО",
      "image": "https://s.ura.news/images/news/figures/418/372/ec2db7f5-1692-4e8d-8558-01faa9e974ad/tjadtf/S-250.1.4.jpg",
      "category": "social",
      "date": "18-11-2025",
      "views": 954,
      "likes": 67,
      "slug": "u-eks-glavy-podveda-chelyabinskogo-minyusta-izymajut-imushchestvo-sam-on-na-svo",
      "tag": "Общество",
      "description": "У экс-директора ГКУ «Центр обслуживания мировых судей Челябинской области», подведомственного Главному управлению юстиции правительства региона, Дмитрия Заморы, изымают имущество. Согласно базе данных Центрального райсуда Челябинска, в качестве ответчиков вместе с ним проходит, предположительно, его отец и бизнес-партнер.",
      "longText": "«Категория дела: об обращении в доход государства движимого и недвижимого имущества в рамках мероприятий, проводимых на основании ФЗ2 от 03.12.2013 № 230-ФЗ «О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам. Ответчики: Замора Дмитрий Михайлович, Замора Михаил Васильевич, Кирьянов Петр Петрович», — указано в карточке дела. У Заморы хотят изъять земельные участки и иную недвижимость. Также с ответчиков взыскивают 15 млн рублей. Иск поступил в суд в конце мая. К середине июля его рассмотрение приостановили. Причиной стала отправка Заморы на СВО. Замора был задержан сотрудниками УФСБ по региону в ноябре 2023 года. Его обвинили в злоупотреблении должностных и отправили под домашний арест. Но вскоре в деле появились коррупционные эпизоды. Предварительно, чиновник получал от коммерсантов взятки. За это он заключал с ними договоры аренды по завышенным ценам. В результате ГКУ «Центр обслуживания мировых судей Челябинской области» многократно переплачивал за помещения и терпел убытки. Все время следствия Замора провел в СИЗО, а с началом судебного процесса стал проситься на фронт. Судить Замору начали в конце января. После предварительного слушания и нескольких заседаний рассмотрение приостановили, так как экс-чиновник подписал контракт с Минобороны РФ и отправился на СВО."
    },
    {
      "title": "Российские разведчики опозорили Лондон и Киев",
      "image": "https://cdnn21.img.ria.ru/images/07e9/0b/0c/2054423555_0:0:1652:1106_1440x900_80_1_1_37d1688f949d04eaa86deeb16944d7be.jpg?source-sid=rian_photo",
      "category": "svo",
      "date": "15-11-2025",
      "views": 264,
      "likes": 25,
      "slug": "rossiyskie-razvedchiki-opozorili-london-i-kiev",
      "tag": "СВО",
      "description": " По версии автора, украинские и британские спецслужбы пытались завербовать российских лётчиков и угнать самолёт МиГ-31 с «Кинжалом», обещая деньги и гражданство и требуя устранить командира. План якобы заключался в том, чтобы направить самолёт к Румынии, где его должны были сбить и выдать за «атаку на НАТО». ФСБ сорвала операцию, после чего ВКС ударили по объектам ГУР. Автор утверждает, что подобные попытки угонов уже предпринимались ранее и проваливались, а единственный успешный угон в 2023 году был инициирован предателем, которого затем убили. Также сообщается, что для контактов с пилотами якобы использовали людей, связанных с Bellingcat.",
      "longText": " Спецслужбы Украины и Великобритании потратили так много сил на создание в западной инфосфере образа русской армии как орды тупых, жестоких, жадных и беспринципных существ, что начали в это верить сами. Результат — очередное позорное фиаско. По данным ФСБ России, военная украинская разведка при участии британских кураторов попыталась завербовать пилотов российских ВКС и организовать угон на территорию Украины истребителя МиГ-31 с ракетой 'Кинжал'. Вербовка началась еще в 2024 году: сначала вышли на пилота, а когда он прервал диалог, связались со штурманом и предложили ему за угон три миллиона долларов и иностранное гражданство. Маленькое условие: штурман должен был отравить командира. МиГ должен был быть направлен в Одессу, где угонщику обещали кабриолет, орден Сутулого и далее сладкую жизнь в Европах. Однако на самом деле укробританские шпионы планировали направить самолет в сторону авиабазы НАТО в румынской Констанце, где его должны были показательно сбить: в ранее назначенный день Минобороны Румынии заранее подняло бы истребители НАТО 'из-за тревоги на границе'. Таким образом, Киев и Лондон планировали устроить 'настоящую атаку русских на НАТО' и, соответственно, серьезный военно-политический кризис. Российские разведчики после изящной информационной игры и срыва операции ГУР немного поглумились над противоположной стороной: в ночь с 9 на 10 ноября наши ВКС ударили теми же 'Кинжалами' по главному центру радиоэлектронной разведки ГУР МО Украины в городе Бровары Киевской области и аэродрому Староконстантинов в Хмельницкой области, где были дислоцированы американские F-16. Судя по всему, страстное желание заполучить 'Кинжалы' сбылось полностью — не пришлось даже ждать Нового года с елочкой. Очень характерно, что нынешняя супероперация была стопроцентной копией аналогичной (и также неудачной) операции ГУР и МИ-6 от 2022 года. Тогда, в июле 2022-го, 'завербованному' пилоту предлагалось перегнать на украинскую сторону бомбардировщик Су-24, истребитель Су-34 или сверхзвуковой ракетоносец Ту-22М3. Схема стандартная: два миллиона долларов (инфляция, однако), паспорт ЕС, домик в евродеревне, но прежде нужно нейтрализовать других пилотов клофелином. Самолет нужно было приземлить на секретном аэродроме Канатово в Кировоградской области. Результат: вместо угнанных самолетов Киев получил по аэродрому душевный залп ракетами 'Калибр' и Х-22. Были уничтожены командир части, пара десятков солдат и сожжены два Су-27. На следующий день со своих постов были сняты командующий ССО ВСУ Галаган и первый замсекретаря СНБО Демченко. Все как мы любим. Подобные неудачные попытки вербовки и угонов были и в июле 2024 года (дальний бомбардировщик Ту-22М3), и в ноябре того же года (вертолет радиоэлектронной борьбы Ми-8МТПР-1). Единственный состоявшийся угон произошел в августе 2023 года, но не благодаря хитрым схематозам ГУР и британцев, а потому, что предатель сам вышел на них. Убив своих сослуживцев, тварь по фамилии Кузьминов приземлилась в Харьковской области, после чего с новым именем и документами перебралась в Испанию. Там предатель на 30 сребреников купил дом, но пожить в нем не успел: в феврале 2024 года его изрешетили на собственной парковке, а для верности переехали машиной. Исполнителей так и не нашли — есть версия, что взорвался кондиционер. Еще один типичный штрих, который характеризует зашкаливающий IQ зарубежных специалистов по угонам российских военных самолетов, — упорное использование для первого контакта с потенциальными угонщиками совершенно одиозных персонажей из так называемого 'расследовательского' ресурса Bellingcat*. В 2022 году на пилотов выходил собственной персоной Христо Грозев**, он же главред конторки. В этом году в личку пилотам постучался некто Сергей Луговский, представившийся журналистом Bellingcat*. Для справки: Bellingcat* — официальный 'сливной' онлайн-ресурс британских спецслужб и многолетний исполнитель заказов правительства Великобритании для разгона фейков, среди которых постановочные 'отравления' Скрипалей, Навального и Кара-Мурзы, вбросы про химические атаки тогдашних властей Сирии против 'мирных' террористов, провокация с крушением малайзийского 'Боинга' в ДНР в 2014 году, раскручивание дезинформации по теракту на 'Северных потоках' и т. д. На данный момент инфопомойка является частью структуры Директората Восточной Европы и Центральной Азии (Eastern Europe and Central Asia Directorate, EECAD) МИД Британии, встроенного в систему британской разведки МИ-6. С учетом всего, что мы знаем об этой шарашке, само упоминание о ней в разговоре гарантирует срочный звонок в ФСБ, но на той стороне этого не понимают — и слава Богу. Все в порядке — пишите и звоните еще, будем рады! * Признано в России СМИ-иноагентом. ** Физическое лицо, выполняющее функции иностранного агента.."
    },
    {
      "title": "Россиянам могут грозить штрафы за гирлянды на окнах",
      "image": "https://main-cdn.sbermegamarket.ru/big1/hlr-system/-21/099/470/121/130/181/1/600002645290b0.jpeg",
      "category": "social",
      "date": "15-11-2025",
      "views": 980,
      "likes": 178,
      "slug": "rossiyanam-mogut-grozit-shtrafy-za-girlyandy-na-oknakh",
      "tag": "Общество",
      "description": "Юрист Салкин: россиянам грозит штраф за гирлянды на внешней стороне квартиры",
      "longText": " Россиянам грозит штраф за гирлянды, вывешенные на внешних сторонах многоквартирных домов. Об этом рассказал юрист Михаил Салкин в беседе с NEWS.ru. «Формально нельзя использовать без присмотра гирлянду дома, если она не предназначена по своим техническим характеристикам для работы в круглосуточном режиме работы», — пояснил Салкин. По его словам, если такая гирлянда будет оставлена без присмотра, включившим ее жильцам может грозить штраф от 5 до 15 тысяч рублей за нарушение принципов пожарной безопасности. Чтобы вывесить гирлянду за пределами своей квартиры, гражданам необходимо получить согласие своих соседей, а также быть готовым возместить ущерб в случае возникновения возгорания, добавил эксперт.В начале 2025 года частный дом в Волгоградской области загорелся из-за гирлянды. Хозяева дома оставили ее включенной на ночь. В результате происшествия никто не пострадал. Ранее в Саратове пятимесячного младенца ударило током от гирлянды."
    },
    {
      "title": "«Точно выжил»: Экс-боец «Вагнера» рассказал, где сейчас Пригожин",
      "image": "https://ichef.bbci.co.uk/images/ic/640x360/p0g8l7dy.jpg",
      "category": "social",
      "date": "13-11-2025",
      "views": 670,
      "likes": 93,
      "slug": "eks-boets-vagnera-rasskazal-gde-seychas-prigozhin",
      "tag": "Общество",
      "description": "Экс-вагнеровец заявил, что Пригожин 100 процентов уцелел в авиакатастрофе",
      "longText": " Бывший боец частной военной компании «Вагнер» с позывным «Яга» высказал мнение о том, что основатель ЧВК Евгений Пригожин точно выжил в авиакатастрофе в 2023 году. Об этом пишет портал «Царьград». «По моему мнению, Пригожин 100% уцелел и занимается представлением Российской Федерации в Африке», — сказал он. При этом, каких-либо доказательств своих слов военный не озвучил. Евгения Пригожина не стало 23 августа 2023 года, когда бизнес-джет, в котором он находился, разбился под Тверью. Одно из самых известных детищ Пригожина – частная военная компания (ЧВК) «Вагнер». Осенью 2022 года Пригожин официально подтвердил, что является ее основателем. В заявлении бизнесмена, распространенном через пресс-службу «Конкорда», говорилось, что весной 2014 года он решил собрать группу патриотов, которая поедет защищать русских на Украине. Из этой группы впоследствии и сформировалась ЧВК.Памятник Евгению Пригожину в Петербурге открыли 1 июня 2024 года. Несколько участников ЧВК возложили цветы к монументу. В этот день люди подходили к могиле предпринимателя раз в несколько минут. Ранее сообщалось, что прежний собственник компании «Конкорд» Евгений Пригожин с начала СВО заработал 80 млрд рублей."
    },
    {
      "title": "Противостояние США и Венесуэлы: авианосная группа американского ВМФ прибыла в Карибское море. ",
      "image": "https://ichef.bbci.co.uk/news/1024/cpsprodpb/d98e/live/57f97950-bf33-11f0-8ffd-0d6da7916b75.jpg.webp",
      "category": "world",
      "date": "14-11-2025",
      "views": 190,
      "likes": 73,
      "slug": "protivostoyanie-ssha-i-venesuely--avianosnaya-gruppa-amerikanskogo-vmf-pribyla-v-karibskoe-more",
      "tag": "Мировые новости",
      "description": "Авианосная группа США во главе с новейшим и крупнейшим авианосцем в мире «Джеральд Форд» прибыла в Карибское море. Об этом объявило командование американского флота. Президент Дональд Трамп, отдавший приказ о передислокации группы, говорит, что делает это в рамках борьбы с наркотрафиком из Венесуэлы.",
      "longText": "О приказе Трампа Пентагон объявил 24 октября. В то время авианосная группа находилась у европейских берегов, в Северном море. Флот и авиация США уже несколько месяцев наносят удары по малым судам в Карибском море и Тихом океане, которые, как утверждает руководство США, перевозят наркотики. Они нанесли уже не меньше 19 таких ударов, в результате которых были убиты как минимум 76 человек. Венесуэльский лидер, левый социалист Николас Мадуро и другие представители руководства страны обвиняют США в том, что они искусственно создают кризис с целью отстранения их от власти. Американский флот заявил, что 11 ноября авианосная группа вошла в зону ответственности Южного командования США, которая включает Карибское море и страны Латинской Америки. На «Джеральде Форде» базируются несколько десятков боевых самолетов. Его экипаж вместе с летчиками и летным техническим персоналом составляет более 4,5 тысяч человек. Авианосец сопровождают ракетные эсминцы и другие боевые и вспомогательные корабли.Как заявил пресс-секретарь Пентагона Шон Парнелл, прибытие авианосной группы в Карибское море позволит США более эффективно отслеживать и пресекать наркотрафик."
    },
    {
      "title": "Более половины россиян больше не поддерживают отправку своих близких на войну в Украине",
      "image": "https://pbs.twimg.com/media/G5fFiK8WUAAPAr5.jpg",
      "category": "policy",
      "date": "12-11-2025",
      "views": 200,
      "likes": 102,
      "slug": "bolee-poloviny-rossiyan-bolshe-ne-podderzhivayut-otpravku-svoikh-blizkikh-na-voynu-v-ukraine",
      "tag": "Политика",
      "description": "По данным «Левада-центра», 55% россиян не одобрили бы решение родственника поехать на войну в Украине по контракту.",
      "longText": " Только 30% россиян поддержали бы решение родственников поехать на войну. Еще год назад доля противников была ниже на 13 процентов. Как отметил российский социолог, с которым поговорило «Агентство» на условиях анонимности, эти данные свидетельствуют о том, что большинство жителей страны хотели бы окончания боевых действий. В октябре прошлого года 40% респондентов были готовы поддержать отправку близкого воевать, тогда как 42% выступали против. В апреле 2024 года доля сторонников составляла 47%, противников — 44%. В мае 2023 года, согласно предыдущим опросам, 52% россиян одобряли бы решение родственника поехать на войну, а 41% — нет. Собеседник «Агентства» подчеркнул, что ответы на этот вопрос указывают на нарастающую усталость общества от войны. Еще одним индикатором этого является отношение к идее мирных переговоров: согласно последнему опросу «Левады», 61% россиян в октябре выступили за их начало, 30% — за продолжение боевых действий. Ранее данные «Левады» за август показывали, что война затронула более половины россиян, при этом почти треть упоминала о гибели знакомых, друзей или родственников."
    },
    {
      "title": "Бывший чиновник из Петербурга 50 дней провёл в бетонной трубе спасая бойца",
      "image": "https://avatars.dzeninfra.ru/get-ynews/271828/e48e07a7e96e324fd01a4cee8fcb2a04/800x400",
      "category": "svo",
      "date": "12-11-2025",
      "views": 251,
      "likes": 211,
      "slug": "byvshiy-chinovnik-iz-peterburga-50-dney-provyel-v-betonnoy-trube-spasaya-boytsa",
      "tag": "СВО",
      "description": " Бывший глава Комитета по печати и взаимодействию со СМИ Санкт-Петербурга Сергей Серезлеев, оставивший свой пост в 2019 году, добровольно отправился в зону СВО и совершил поступок, который называют героическим.",
      "longText": "Бывший глава Комитета по печати и взаимодействию со СМИ Санкт-Петербурга Сергей Серезлеев, оставивший свой пост в 2019 году, добровольно отправился в зону СВО и совершил поступок, который называют героическим. Вместе с напарником он провёл 50 дней в бетонной трубе под Белогоровкой, оказывая помощь раненому солдату. Во время одного из плановых разминирований перед штурмом Серезлеев наступил на мину. «Проведя 50 дней в нечеловеческих условиях, спасая товарищей и отвлекая огонь на себя, Сергей Серезлеев доказал, что героем может стать любой человек, независимо от его прошлого и возраста», — отмечает наш журналист Марго."
    },
    {
      "title": "В Госдуме выступили против троекратного повышения окладов срочникам",
      "image": "https://indeksonline.net/wp-content/uploads/2023/11/RUSSIAAAA.jpg",
      "category": "policy",
      "date": "12-11-2025",
      "views": 115,
      "likes": 93,
      "slug": "v-gosdume-vystupili-protiv-troekratnogo-povysheniya-okladov-srochnikam",
      "tag": "Политика",
      "description": " Депутат Делягин: в оборонном комитете Госдумы не поддержали повышение окладов срочникам.",
      "longText": " Комитет Госдумы по обороне единогласно рекомендовал отклонить предложение о троекратном увеличении окладов военнослужащим по призыву. «В парламентском комитете по обороне рекомендовали Государственной Думе отклонить соответствующую бюджетную поправку «в связи с несвоевременностью в условиях проведения специальной военной операции», — сказал Делягин. 6 октября Делягин просил Минобороны РФ увеличить оклады срочников в три раза — до 7500 рублей. В беседе с «Газетой.Ru» он говорил, что в текущих условиях довольствия в 2758 рублей в месяц солдату едва хватает на повседневные нужды. По мнению парламентария, мера необходима, чтобы укрепить престиж военной службы по призыву и покрыть минимальные материальные потребности военнослужащих-срочников. Позднее он сообщил, что оборонное ведомство концептуально поддержало идею об увеличении окладов. Там подсчитали, что для этого потребуется дополнительно 16,8 млрд рублей в год — бюджетная поправка Делягина предлагала перераспределение этой суммы из Резервного фонда правительства. Депутат также напоминал, что, согласно проекту федерального бюджета на 2026 год, крупнейшая статья расходов — национальная оборона. На эти цели будет выделено 12,93 трлн рублей — 29,3% бюджета России."
    }
  ]
}
