{
  "news": [
    {
      "title": "«Точно выжил»: Экс-боец «Вагнера» рассказал, где сейчас Пригожин",
      "image": "https://ichef.bbci.co.uk/images/ic/640x360/p0g8l7dy.jpg",
      "category": "social",
      "date": "13-11-2025",
      "views": 670,
      "likes": 93,
      "slug": "eks-boets-vagnera-rasskazal-gde-seychas-prigozhin",
      "tag": "Общество",
      "description": "Экс-вагнеровец заявил, что Пригожин 100 процентов уцелел в авиакатастрофе",
      "longText": " Бывший боец частной военной компании «Вагнер» с позывным «Яга» высказал мнение о том, что основатель ЧВК Евгений Пригожин точно выжил в авиакатастрофе в 2023 году. Об этом пишет портал «Царьград». «По моему мнению, Пригожин 100% уцелел и занимается представлением Российской Федерации в Африке», — сказал он. При этом, каких-либо доказательств своих слов военный не озвучил. Евгения Пригожина не стало 23 августа 2023 года, когда бизнес-джет, в котором он находился, разбился под Тверью. Одно из самых известных детищ Пригожина – частная военная компания (ЧВК) «Вагнер». Осенью 2022 года Пригожин официально подтвердил, что является ее основателем. В заявлении бизнесмена, распространенном через пресс-службу «Конкорда», говорилось, что весной 2014 года он решил собрать группу патриотов, которая поедет защищать русских на Украине. Из этой группы впоследствии и сформировалась ЧВК.Памятник Евгению Пригожину в Петербурге открыли 1 июня 2024 года. Несколько участников ЧВК возложили цветы к монументу. В этот день люди подходили к могиле предпринимателя раз в несколько минут. Ранее сообщалось, что прежний собственник компании «Конкорд» Евгений Пригожин с начала СВО заработал 80 млрд рублей."
    },
    {
      "title": "Противостояние США и Венесуэлы: авианосная группа американского ВМФ прибыла в Карибское море. ",
      "image": "https://ichef.bbci.co.uk/news/1024/cpsprodpb/d98e/live/57f97950-bf33-11f0-8ffd-0d6da7916b75.jpg.webp",
      "category": "world",
      "date": "14-11-2025",
      "views": 190,
      "likes": 73,
      "slug": "protivostoyanie-ssha-i-venesuely--avianosnaya-gruppa-amerikanskogo-vmf-pribyla-v-karibskoe-more",
      "tag": "Мировые новости",
      "description": "Авианосная группа США во главе с новейшим и крупнейшим авианосцем в мире «Джеральд Форд» прибыла в Карибское море. Об этом объявило командование американского флота. Президент Дональд Трамп, отдавший приказ о передислокации группы, говорит, что делает это в рамках борьбы с наркотрафиком из Венесуэлы.",
      "longText": "О приказе Трампа Пентагон объявил 24 октября. В то время авианосная группа находилась у европейских берегов, в Северном море. Флот и авиация США уже несколько месяцев наносят удары по малым судам в Карибском море и Тихом океане, которые, как утверждает руководство США, перевозят наркотики. Они нанесли уже не меньше 19 таких ударов, в результате которых были убиты как минимум 76 человек. Венесуэльский лидер, левый социалист Николас Мадуро и другие представители руководства страны обвиняют США в том, что они искусственно создают кризис с целью отстранения их от власти. Американский флот заявил, что 11 ноября авианосная группа вошла в зону ответственности Южного командования США, которая включает Карибское море и страны Латинской Америки. На «Джеральде Форде» базируются несколько десятков боевых самолетов. Его экипаж вместе с летчиками и летным техническим персоналом составляет более 4,5 тысяч человек. Авианосец сопровождают ракетные эсминцы и другие боевые и вспомогательные корабли.Как заявил пресс-секретарь Пентагона Шон Парнелл, прибытие авианосной группы в Карибское море позволит США более эффективно отслеживать и пресекать наркотрафик."
    },
    {
      "title": "Более половины россиян больше не поддерживают отправку своих близких на войну в Украине",
      "image": "https://pbs.twimg.com/media/G5fFiK8WUAAPAr5.jpg",
      "category": "policy",
      "date": "12-11-2025",
      "views": 200,
      "likes": 102,
      "slug": "bolee-poloviny-rossiyan-bolshe-ne-podderzhivayut-otpravku-svoikh-blizkikh-na-voynu-v-ukraine",
      "tag": "Политика",
      "description": "По данным «Левада-центра», 55% россиян не одобрили бы решение родственника поехать на войну в Украине по контракту.",
      "longText": " Только 30% россиян поддержали бы решение родственников поехать на войну. Еще год назад доля противников была ниже на 13 процентов. Как отметил российский социолог, с которым поговорило «Агентство» на условиях анонимности, эти данные свидетельствуют о том, что большинство жителей страны хотели бы окончания боевых действий. В октябре прошлого года 40% респондентов были готовы поддержать отправку близкого воевать, тогда как 42% выступали против. В апреле 2024 года доля сторонников составляла 47%, противников — 44%. В мае 2023 года, согласно предыдущим опросам, 52% россиян одобряли бы решение родственника поехать на войну, а 41% — нет. Собеседник «Агентства» подчеркнул, что ответы на этот вопрос указывают на нарастающую усталость общества от войны. Еще одним индикатором этого является отношение к идее мирных переговоров: согласно последнему опросу «Левады», 61% россиян в октябре выступили за их начало, 30% — за продолжение боевых действий. Ранее данные «Левады» за август показывали, что война затронула более половины россиян, при этом почти треть упоминала о гибели знакомых, друзей или родственников."
    },
    {
      "title": "Бывший чиновник из Петербурга 50 дней провёл в бетонной трубе спасая бойца",
      "image": "https://avatars.dzeninfra.ru/get-ynews/271828/e48e07a7e96e324fd01a4cee8fcb2a04/800x400",
      "category": "svo",
      "date": "12-11-2025",
      "views": 251,
      "likes": 211,
      "slug": "byvshiy-chinovnik-iz-peterburga-50-dney-provyel-v-betonnoy-trube-spasaya-boytsa",
      "tag": "СВО",
      "description": " Бывший глава Комитета по печати и взаимодействию со СМИ Санкт-Петербурга Сергей Серезлеев, оставивший свой пост в 2019 году, добровольно отправился в зону СВО и совершил поступок, который называют героическим.",
      "longText": "Бывший глава Комитета по печати и взаимодействию со СМИ Санкт-Петербурга Сергей Серезлеев, оставивший свой пост в 2019 году, добровольно отправился в зону СВО и совершил поступок, который называют героическим. Вместе с напарником он провёл 50 дней в бетонной трубе под Белогоровкой, оказывая помощь раненому солдату. Во время одного из плановых разминирований перед штурмом Серезлеев наступил на мину. «Проведя 50 дней в нечеловеческих условиях, спасая товарищей и отвлекая огонь на себя, Сергей Серезлеев доказал, что героем может стать любой человек, независимо от его прошлого и возраста», — отмечает наш журналист Марго."
    },
    {
      "title": "В Госдуме выступили против троекратного повышения окладов срочникам",
      "image": " https://inbusiness.kz/uploads/2022-6/3B2UMpQw.webp",
      "category": "policy",
      "date": "12-11-2025",
      "views": 115,
      "likes": 93,
      "slug": "v-gosdume-vystupili-protiv-troekratnogo-povysheniya-okladov-srochnikam",
      "tag": "Политика",
      "description": " Депутат Делягин: в оборонном комитете Госдумы не поддержали повышение окладов срочникам.",
      "longText": " Комитет Госдумы по обороне единогласно рекомендовал отклонить предложение о троекратном увеличении окладов военнослужащим по призыву. «В парламентском комитете по обороне рекомендовали Государственной Думе отклонить соответствующую бюджетную поправку «в связи с несвоевременностью в условиях проведения специальной военной операции», — сказал Делягин. 6 октября Делягин просил Минобороны РФ увеличить оклады срочников в три раза — до 7500 рублей. В беседе с «Газетой.Ru» он говорил, что в текущих условиях довольствия в 2758 рублей в месяц солдату едва хватает на повседневные нужды. По мнению парламентария, мера необходима, чтобы укрепить престиж военной службы по призыву и покрыть минимальные материальные потребности военнослужащих-срочников. Позднее он сообщил, что оборонное ведомство концептуально поддержало идею об увеличении окладов. Там подсчитали, что для этого потребуется дополнительно 16,8 млрд рублей в год — бюджетная поправка Делягина предлагала перераспределение этой суммы из Резервного фонда правительства. Депутат также напоминал, что, согласно проекту федерального бюджета на 2026 год, крупнейшая статья расходов — национальная оборона. На эти цели будет выделено 12,93 трлн рублей — 29,3% бюджета России."
    }
  ]
}
